export default [
    {
      id: 'q1',
      text: '대한민국:태극기 = 일본:?',
      answers: [
        '일장기',
        '만국기',
        '성조기',
        '이만기',
      ],
    },
    {
      id: 'q2',
      text: '국보 제1호는?',
      answers: [
        '숭례문',
        '흥인지문',
        '세일러문',
        '화서문',
      ],
    },
    {
      id: 'q3',
      text: '대한민국 초대 대통령의 이름은?',
      answers: [
        '이승만',
        '윤보선',
        '박정희',
        '최규하',
      ],
    },
    {
      id: 'q4',
      text: '애국가 1절에 나오는, 현재 남한 국민이 중국을 경유해야 갈 수 있는 산은?',
      answers: [
        '백두산',
        '설악산',
        '지리산',
        '후지산',
      ],
    },
    {
      id: 'q5',
      text: '하얼빈 역에서 이토 히로부미를 저격한 인물의 이름은?',
      answers: [
        '안중근',
        '유동하',
        '김상옥',
        '나철',
      ],
    },
    {
      id: 'q6',
      text: '대한민국 수도의 이름은?',
      answers: [
        '서울',
        '대전',
        '대구',
        '부산',
      ],
    },
    {
      id: 'q7',
      text: '문화방송의 영어 약자는?',
      answers: [
        'MBC',
        'NBC',
        'CNN',
        'SBS',
      ],
    },
    {
        id: 'q8',
        text: '6월 항쟁이 일어난 시기는?',
        answers: [
          '1987년',
          '1990년',
          '1992년',
          '2002년',
        ],
      },
  ];